<%@ page language="java" pageEncoding="UTF-8"%>
<!doctype html>
<html class="no-js">
<head>
    <style>
		*{margin:0; padding:0;}
		.container{position: absolute; top:100px; padding:50px;}
		.content{width:100%; height:100%;}
		h2{text-align: center;}
		p{font-size: 16px; font-family: "微软雅黑";}
	</style>
    <link rel="stylesheet" href="${basePath }css/reset.css" />
    <link rel="stylesheet" href="${basePath }css/public.css" />
    <%-- <link rel="stylesheet" href="${basePath }css/about.css" /> --%>
</head>
<body>
	<div class="container">
		<div class="header">
			<jsp:include page="../web/top.jsp" />
		</div>
		<div class="content">
			<p align="center">
			　<strong>　社会养老服务体系建设规划</strong>
			</p><br />
			<p>
			　　为积极应对人口老龄化，建立起与人口老龄化进程相适应、与经济社会发展水平相协调的社会养老服务体系，实现党的十七大确立的“老有所养”的战略目标和十七届五中全会提出的“优先发展社会养老服务”的要求，根据《中华人民共和国国民经济和社会发展第十二个五年规划纲要》和《中国老龄事业发展“十二五”规划》，制定本规划。</p>
			<p>
			　　一、规划背景</p>
			<p>
			　　(一)现状和问题。</p>
			<p>
			　　自1999年我国步入老龄化社会以来，人口老龄化加速发展，老年人口基数大、增长快并日益呈现高龄化、空巢化趋势，需要照料的失能、半失能老人数量剧增。第六次全国人口普查显示，我国60岁及以上老年人口已达1.78亿，占总人口的13.26%，加强社会养老服务体系建设的任务十分繁重。</p>
			<p>
			　　近年来，在党和政府的高度重视下，各地出台政策措施，加大资金支持力度，使我国的社会养老服务体系建设取得了长足发展。养老机构数量不断增加，服务规模不断扩大，老年人的精神文化生活日益丰富。截至2010年底，全国各类收养性养老机构已达4万个，养老床位达314.9万张。社区养老服务设施进一步改善，社区日间照料服务逐步拓展，已建成含日间照料功能的综合性社区服务中心1.2万个，留宿照料床位1.2万张，日间照料床位4.7万张。以保障三无、五保、高龄、独居、空巢、失能和低收入老人为重点，借助专业化养老服务组织，提供生活照料、家政服务、康复护理、医疗保健等服务的居家养老服务网络初步形成。养老服务的运作模式、服务内容、操作规范等也不断探索创新，积累了有益的经验。</p>
			<p>
			　　但是，我国社会养老服务体系建设仍然处于起步阶段，还存在着与新形势、新任务、新需求不相适应的问题，主要表现在：缺乏统筹规划，体系建设缺乏整体性和连续性;社区养老服务和养老机构床位严重不足，供需矛盾突出;设施简陋、功能单一，难以提供照料护理、医疗康复、精神慰藉等多方面服务;布局不合理，区域之间、城乡之间发展不平衡;政府投入不足，民间投资规模有限;服务队伍专业化程度不高，行业发展缺乏后劲;国家出台的优惠政策落实不到位;服务规范、行业自律和市场监管有待加强等。</p>
			<p>
			　　(二)必要性和可行性。</p>
			<p>
			　　我国的人口老龄化是在“未富先老”、社会保障制度不完善、历史欠账较多、城乡和区域发展不平衡、家庭养老功能弱化的形势下发生的，加强社会养老服务体系建设的任务十分繁重。</p>
			<p>
			　　加强社会养老服务体系建设，是应对人口老龄化、保障和改善民生的必然要求。目前，我国是世界上唯一一个老年人口超过1亿的国家，且正在以每年3%以上的速度快速增长，是同期人口增速的五倍多。预计到2015年，老年人口将达到2.21亿，约占总人口的16%;2020年达到2.43亿，约占总人口的18%。随着人口老龄化、高龄化的加剧，失能、半失能老年人的数量还将持续增长，照料和护理问题日益突出，人民群众的养老服务需求日益增长，加快社会养老服务体系建设已刻不容缓。</p>
			<p>
			　　加强社会养老服务体系建设，是适应传统养老模式转变、满足人民群众养老服务需求的必由之路。长期以来，我国实行以家庭养老为主的养老模式，但随着计划生育基本国策的实施，以及经济社会的转型，家庭规模日趋小型化，“4-2-1”家庭结构日益普遍，空巢家庭不断增多。家庭规模的缩小和结构变化使其养老功能不断弱化，对专业化养老机构和社区服务的需求与日俱增。</p>
			<p>
			　　加强社会养老服务体系建设，是解决失能、半失能老年群体养老问题、促进社会和谐稳定的当务之急。目前，我国城乡失能和半失能老年人约3300万，占老年人口总数的19%。由于现代社会竞争激烈和生活节奏加快，中青年一代正面临着工作和生活的双重压力，照护失能、半失能老年人力不从心，迫切需要通过发展社会养老服务来解决。</p>
			<p>
			　　加强社会养老服务体系建设，是扩大消费和促进就业的有效途径。庞大的老年人群体对照料和护理的需求，有利于养老服务消费市场的形成。据推算，2015年我国老年人护理服务和生活照料的潜在市场规模将超过4500亿元，养老服务就业岗位潜在需求将超过500万个。</p>
			<p>
			　　在面对挑战的同时，我国社会养老服务体系建设也面临着前所未有的发展机遇。加强社会养老服务体系建设，已越来越成为各级党委政府关心、社会广泛关注、群众迫切期待解决的重大民生问题。同时，随着我国综合国力的不断增强，城乡居民收入的持续增多，公共财政更多地投向民生领域，以及人民群众自我保障能力的提高，社会养老服务体系建设已具备了坚实的社会基础。</p>
			<p>
			　　二、内涵和定位</p>
			<p>
			　　(一)内涵。</p>
			<p>
			　　社会养老服务体系是与经济社会发展水平相适应，以满足老年人养老服务需求、提升老年人生活质量为目标，面向所有老年人，提供生活照料、康复护理、精神慰藉、紧急救援和社会参与等设施、组织、人才和技术要素形成的网络，以及配套的服务标准、运行机制和监管制度。</p>
			<p>
			　　社会养老服务体系建设应以居家为基础、社区为依托、机构为支撑，着眼于老年人的实际需求，优先保障孤老优抚对象及低收入的高龄、独居、失能等困难老年人的服务需求，兼顾全体老年人改善和提高养老服务条件的要求。</p>
			<p>
			　　社会养老服务体系建设是应对人口老龄化的一项长期战略任务，是坚持政府主导，鼓励社会参与，不断完善管理制度，丰富服务内容，健全服务标准，满足人民群众日益增长的养老服务需求的持续发展过程。本建设规划仅着眼于构建体系建设的基本框架。</p>
			<p>
			　　(二)功能定位。</p>
			<p>
			　　我国的社会养老服务体系主要由居家养老、社区养老和机构养老等三个有机部分组成。</p>
			<p>
			　　居家养老服务涵盖生活照料、家政服务、康复护理、医疗保健、精神慰藉等，以上门服务为主要形式。对身体状况较好、生活基本能自理的老年人，提供家庭服务、老年食堂、法律服务等服务;对生活不能自理的高龄、独居、失能等老年人提供家务劳动、家庭保健、辅具配置、送饭上门、无障碍改造、紧急呼叫和安全援助等服务。有条件的地方可以探索对居家养老的失能老年人给予专项补贴，鼓励他们配置必要的康复辅具，提高生活自理能力和生活质量。</p>
			<p>
	
		</div>
		<div class="footer">
			<jsp:include page="../web/bottom.jsp" />
		</div>
	</div>
	
	<script type="text/javascript" src="${basePath }js/jquery-1.9.1.min.js"></script>
	
	<script type="text/javascript">
		$(".header .top .nav ul li").eq(2).addClass("first").siblings().removeClass("first");
	</script>
</body>
</html>